{
    "Home": "Pagina de inicio",
    "Modules": "Módulos",
    "Lessons": "Lecciones",
    "Quizzes": "Pruebas",
    "Welcome to Patient Education 101": "¡Bienvenidos a Educación del Paciente 101!",
    "Select a quiz to get started.": "Seleccione una prueba a continuación para empezar",
    "Select a lesson to get started.": "Seleccione una lección a continuación para empezar ",
    "Select a module to get started.": "Seleccione un módulo a continuación para empezar",
    "Report Card": "Tarjeta de informe",
    "Watch the full video and then press “Take Quiz” to test your knowledge on what you have just seen.": "Mira el video y luego presiona \"Tomar Cuestionario\" para poner a prueba tus conocimientos",
    "Please read and answer each question. Then press “Submit” to move on to the next": "Lea y responda a cada pregunta. Aplaste \"Enviar\" para pasar a la siguiente",
    "question and “Previous” to go back to any question you have already answered.": "pregunta.\nAplaste \"Anterior\" para volver a las preguntas anteriores.",
    "Get Started": "Comenzar",
    "Lesson": "Lección",
    "Start": "Comenzar",
    "START": "COMENZAR",
    "Take quiz": "Tomar cuestionario",
    "Retake quiz": "Retoma el cuestionario",
    "Submit": "Enviar",
    "Previous": "Anterior",
    "Rewatch video": "Volver a ver el video",
    "Next lesson": "Siguiente lección",
    "Your results": "SUS RESULTADOS",
    "Make a selection to get started": "Seleccione una opción para empezar",
    "We aim to improve health literacy for all patients.": "Nuestro objetivo es mejorar el conocimiento de la salud para todos los pacientes",
    "You got": "Tienes",
    "out of": "de cada",
    "correct": "correctos",
    "incorrect": "incorrectos",
    "congrats": "¡Buen trabajo!, Haga clic a continuación para pasar a la siguiente lección o elija un nuevo módulo",
    "try_again": "Intentemoslo de nuevo. Haga clic a continuación para volver a ver el video o retomar el cuestionario.",
    "fail": "Vamos a intentarlo de nuevo. Haga clic a continuación para revolver el cuestionario a ver el video a volver a tomar el cuestionario",
    "medium": "No tan bien. Haga clic a continuación para volver a ver el video o retomar el cuestionario.",
    "Show more": "Mostrar más",
    "Begin Lesson": "Comenzar lección",
    "All content is for informational purposes only. The content is not a substitute for professional medical advice, diagnosis or treatment. Please seek the advice of you doctor or other qualified health provider with questions you have regarding a medical condition.": "Todo el contenido es para fines informativos. El contenido no sustituye el asesoramiento médico profesional, el diagnóstico o el tratamiento. Por favor, busque el consejo de su médico u otro proveedor de salud calificado con preguntas que tenga con respecto a una condición médica.",
    "Select a lesson. Watch a video. Take the quiz.": "Seleccione una lección. Mirar el video. Tomar cuestionario."

}
